"Volume" = "Volum"; 
"Waveform" = "Bølgeform"; 
"Morph" = "Morph"; 
"Morph Envelope" = "Morph-kurve"; 
"Cutoff Type" = "Cutoff-type"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Resonans"; 
"Cutoff Envelope" = "Cutoff-kurve"; 
"Cutoff Attack" = "Cutoff Attack"; 
"Attack" = "Attack"; 
"Decay" = "Decay"; 
"Sustain" = "Sustain"; 
"Release" = "Release"; 
